Repository: alyakh2014/gift.all2you.ru
Catalog: translations/messages.*.xlf
Languages: ru

source: Blog index
ru: Всё о подарках

source: no records found
ru: Тут пока нет постов...

source: back to list
ru: Вернуться

source: show
ru: Подробнее...

source: Delete
ru: Удалить

source: edit
ru: Редактировать

source: Author
ru: Автор

source: All rights reserved
ru: Все права защищены

source: This site is made with
ru: Этот сайт сделан с

source: for you
ru: для Вас

source: Home
ru: Главная

source: Blog
ru: Блог

source: Partners
ru: Партнёры

source: About us
ru: О нас

source: Contact
ru: Контакты

source: Text
ru: Сообщение

source: Username
ru: Ваше имя

source: Date
ru: Дата

source: Leave response
ru: Оставить отзыв

source: Your comments
ru: Комментарии к данному посту

source: No comments yet
ru: Вы можете стать первым, кто оставит отзыв к посту

source: Register yourself
ru: Заполните форму регистрации

source: Register!
ru: Зарегистрироваться

source: Email
ru: Ваш E-mail

source: Password
ru: Ваш пароль

source: Repeat Password
ru: Повторите Ваш пароль

source: AuthForm
ru: Авторизация

source: User E-mail:
ru: E-mail пользователя:

source: Password:
ru: Пароль

source: Login
ru: Авторизоваться

source: menu.logout
ru: Выйти

source: menu.signin
ru: Авторизоваться

source: menu.user
ru: Личный кабинет

source: menu.admin
ru: Панель администратора

source: action.sign_in
ru: Войти

source: post.to_publish_a_comment
ru: опубликовать комментарий

source: Update
ru: Обновить профиль

source: Edit User
ru: Мой профиль

source: Userage
ru: Ваш возраст

source: Gender
ru: Ваш пол

source: Man
ru: Мужской

source: Woman
ru: Женский

source: RegisterLink
ru: Зарегистрируйтесь!

source: Have no account?
ru: У Вас нет аккаунта?

source: Have an account?
ru: У Вас уже есть аккаунт?

source: LoginLink
ru: Авторизоваться

source: Feedback
ru: Обратная связь

source: Contact Information
ru: Наша контактная информация

source: Contact phone
ru: Контактный телефон

source: Contact email
ru: Контактный e-mail

source: Our website
ru: Наш сайт

source: Your name
ru: Ваше имя

source: Subject
ru: Тема сообщения

source: Message
ru: Сообщение

source: Send new message
ru: Отправить

source: Partners index
ru: Наши партнёры

source: Change password
ru: Изменить пароль

source: User index
ru: Список всех пользователей

source: UserPassword
ru: Пароль пользователя

source: IsActive
ru: Активность

source: IsAdmin
ru: Админ

source: Age of user
ru: Возраст

source: Gender of user
ru: Пол

source: showUser
ru: Детали

source: editUser
ru: Редактировать

source: Forgot password?
ru: Забыли пароль?

source: Recover password
ru: Выслать пароль на почту

source: Recovery Password
ru: Восстановить пароль

source: Set New Pass
ru: Установить новый пароль

source: Edit Partners
ru: Изменить информацию о партнёре

source: Edit Partner
ru: Партнёр

source: Create new Blog
ru: Добавить новую стать в блог

source: Create new user
ru: Добавить пользователя

source: List of articles
ru: Статьи

source: List of users
ru: Пользователи

source: List of partners
ru: Партнёры

source: Partner
ru: Партнёр

source: Partner logo
ru: Логотип

source: Href
ru: Ссылка

source: Description
ru: Описание

source: List of comments
ru: Комментарии к сатьям

source: List of feedbacks
ru: Заявки по обратной связи

source: Blogs all
ru: Опубликованные статьи

source: Name
ru: Название

source: Picture
ru: Изображение

source: Create new partner
ru: Добавить нового партнёра

source: back to partnerslist
ru: Вернуться к списку партнёров

source: Return to main
ru: Вернуться на главную

source: Blogresponse index
ru: Отзывы пользователей

source: Update blog
ru: Обновить статью

source: Edit Blog
ru: Редактировать статью

source: Title
ru: Название

source: Image
ru: Изображение

source: Link1
ru: Ссылка 1

source: Link2
ru: Ссылка 2

source: Date create
ru: Дата создания

source: back to admin list
ru: Вернуться в админ панель

source: Create new User
ru: Завести новую учётную запись

source: blogId
ru: Статья блога

source: User response
ru: Пользователь оставивший отзыв
